Repository: jawadoukessou/zakat360
Catalog: zakat360/zakat360/translations/*/LC_MESSAGES/messages.po
Languages: ar

source: À propos & Méthode de Calcul
ar: عن الموقع وطريقة الحساب

source: À propos de Zakat360
ar: عن منصة زكات360

source: Une plateforme moderne et transparente dédiée à faciliter le calcul et la distribution de votre Zakat en toute sécurité.
ar: منصة حديثة وشفافة لتسهيل حساب وتوزيع الزكاة بأمان.

source: Notre Mission
ar: مهمتنا

source: Nous visons à simplifier l'obligation religieuse de la Zakat grâce à la technologie.
ar: نهدف إلى تبسيط فريضة الزكاة باستخدام التكنولوجيا.

source: Zakat360 offre des outils précis pour le calcul et garantit que vos dons atteignent
ar: توفر زكات360 أدوات دقيقة للحساب وتضمن وصول تبرعاتكم

source: ceux qui en ont le plus besoin, avec une traçabilité complète.
ar: إلى الأكثر حاجة مع تتبع كامل.

source: Confiance
ar: ثقة

source: Précision
ar: دقة

source: Sécurité
ar: أمان

source: Impact
ar: أثر

source: Comment calculons-nous la Zakat ?
ar: كيف نحسب الزكاة؟

source: Notre méthode suit strictement les règles de la jurisprudence islamique (Fiqh).
ar: طريقتنا تتبع بدقة أحكام الفقه الإسلامي.

source: Le Nisab (Seuil)
ar: النصاب (الحد)

source: C'est le montant minimum de richesse qu'un musulman doit posséder pour être éligible à la Zakat.
ar: هو الحد الأدنى من المال الذي يجب أن يملكه المسلم ليجب عليه الزكاة.

source: Il est calculé sur la base de la valeur de 85g d'or (ou 595g d'argent).
ar: يُحسب بناءً على قيمة 85غ ذهب (أو 595غ فضة).

source: Le Hawl (Cycle Lunaire)
ar: الحول (سنة قمرية)

source: La richesse doit être en votre possession pendant une année lunaire complète (environ 354 jours) sans descendre en dessous du Nisab.
ar: يجب أن تبقى الثروة لديك سنة قمرية كاملة (حوالي 354 يوماً) دون أن تقل عن النصاب.

source: Le Taux (2.5%%)
ar: النسبة (2.5%%)

source: Une fois les conditions remplies, 2.5%% (ou 1/40ème) de votre richesse totale éligible doit être donnée en Zakat.
ar: بعد تحقق الشروط، يجب إخراج 2.5%% (أو واحد من أربعين) من الثروة المؤهلة.

source: Note Importante :
ar: ملاحظة مهمة:

source: Les cours de l'or et de l'argent sont mis à jour régulièrement pour assurer un calcul précis du Nisab.
ar: تُحدّث أسعار الذهب والفضة بانتظام لضمان حساب دقيق للنصاب.

source: Calculer ma Zakat maintenant
ar: احسب زكاتي الآن

source: Accueil
ar: الرئيسية

source: Calculateur
ar: حاسبة الزكاة

source: Causes
ar: القضايا

source: À propos
ar: عن الموقع

source: Tableau de bord
ar: لوحة التحكم

source: Dons
ar: التبرعات

source: Faire un Don
ar: تبرع الآن

source: Pro
ar: احترافي

source: Passer Pro
ar: الترقية إلى احترافي

source: Profil
ar: الملف الشخصي

source: Mes Dons
ar: تبرعاتي

source: Déconnexion
ar: تسجيل الخروج

source: Connexion
ar: تسجيل الدخول

source: Inscription
ar: إنشاء حساب

source: Plateforme de dons et de zakat pour un monde meilleur.
ar: منصة للتبرعات والزكاة من أجل عالم أفضل.

source: Tous droits réservés.
ar: جميع الحقوق محفوظة.

source: Développé avec
ar: تم التطوير بمحبة

source: pour la communauté
ar: لخدمة المجتمع

source: Bienvenue sur Zakat360
ar: مرحبًا بك في زكات360

source: Plateforme de dons et de zakat, moderne et transparente.
ar: منصة حديثة وشفافة للتبرعات والزكاة.

source: Calculer ma Zakat
ar: احسب زكاتي

source: Pourquoi choisir Zakat360 ?
ar: لماذا تختار زكات360؟

source: Suivi clair de l’impact et des montants collectés.
ar: متابعة واضحة للأثر والمبالغ المُجمّعة.

source: Sécurisé
ar: آمن

source: Dons traités avec les dernières technologies de sécurité.
ar: التبرعات تُعالج بأحدث تقنيات الأمان.

source: Transparent
ar: شفاف

source: Communautaire
ar: مجتمعي

source: Une communauté engagée pour un monde meilleur.
ar: مجتمع ملتزم من أجل عالم أفضل.

source: Comment ça marche la Zakat ?
ar: كيف تعمل الزكاة؟

source: 1) Calculer l’assiette
ar: ١) حساب الوعاء

source: Additionnez vos avoirs éligibles (liquidités, or/argent, investissements, stock, créances) et déduisez vos dettes à court terme.
ar: اجمع أموالك المؤهلة (السيولة، الذهب/الفضة، الاستثمارات، المخزون، الذمم) واطرح ديونك القصيرة الأجل.

source: 2) Vérifier le nisab
ar: ٢) التحقق من النصاب

source: Si l’assiette atteint le seuil (base Or ≈85g, base Argent ≈595g) durant une année lunaire, la Zakat devient due.
ar: إذا بلغ الوعاء النصاب (ذهب ≈٨٥غ، فضة ≈٥٩٥غ) خلال عام قمري، وجبت الزكاة.

source: 3) Appliquer le taux 2,5%%
ar: ٣) تطبيق نسبة ٢٫٥%%

source: Calculez 2,5%% (1/40e) de la richesse nette éligible au terme d’une année lunaire (hawl).
ar: احسب ٢٫٥%% (جزء من أربعين) من الثروة الصافية المؤهلة عند نهاية العام القمري.

source: 4) Distribuer aux ayants droit
ar: ٤) التوزيع على المستحقين

source: Choisissez des causes légitimes et distribuez votre Zakat en toute sécurité via Zakat360.
ar: اختر أسبابًا مشروعة ووزّع زكاتك بأمان عبر زكات360.

source: Utiliser le Calculateur
ar: استخدام الحاسبة

source: Méthodologie détaillée
ar: المنهجية التفصيلية

source: Prêt à faire la différence ?
ar: هل أنت مستعد لإحداث فرق؟

source: Chaque don compte, peu importe sa taille. Commencez dès aujourd'hui !
ar: كل تبرع يُحدث فرقًا مهما كان حجمه. ابدأ اليوم!

source: Commencer à Donner
ar: ابدأ بالتبرع

source: Notre Impact
ar: أثرنا

source: Dons collectés
ar: التبرعات المُجمّعة

source: Euros collectés
ar: اليورو المُجمّعة

source: Donateurs
ar: المتبرعون

source: Nos Offres
ar: عروضنا

source: Gratuit
ar: مجاني

source: Faire des dons ponctuels
ar: تبرعات فورية

source: Historique des dons
ar: سجل التبرعات

source: Populaire
ar: شائع

source: Premium
ar: مميز

source: Tout du plan Gratuit
ar: كل مزايا الخطة المجانية

source: Rapports fiscaux détaillés
ar: تقارير ضريبية مُفصلة

source: Support prioritaire
ar: دعم مُخصص

source: Devenir Premium
ar: الترقية إلى المميز

source: Programmez vos dons récurrents
ar: جدولة تبرعاتك المتكررة

source: Actif
ar: نشط

source: Débloquez toutes les fonctionnalités avancées
ar: افتح جميع الميزات المتقدمة

source: Passer Pro - 20 MAD/an
ar: فتح حساب احترافي - 20 درهم/سنة

source: Dons Planifiés
ar: تبرعات مجدولة

source: Automatiques actifs
ar: التلقائية المفعّلة

source: Par cycle
ar: لكل دورة

source: Membre actif
ar: عضو نشط

source: Planificateur Automatique
ar: المجدول التلقائي

source: Programmez vos dons pour qu'ils soient effectués automatiquement selon votre fréquence préférée.
ar: قم بجدولة تبرعاتك ليتم تنفيذها تلقائيًا وفق الوتيرة التي تفضلها.

source: Nouveau Don Automatique
ar: تبرع تلقائي جديد

source: Mes Dons Automatiques
ar: تبرعاتي التلقائية

source: Fréquence
ar: الوتيرة

source: Prochaine Exécution
ar: التنفيذ القادم

source: Actions
ar: إجراءات

source: Hebdomadaire
ar: أسبوعي

source: Mensuel
ar: شهري

source: Fonctionnalités Pro
ar: ميزات احترافية

source: Statistiques Avancées
ar: إحصاءات متقدمة

source: Analyses détaillées de vos dons
ar: تحليلات مفصلة لتبرعاتك

source: Notifications Personnalisées
ar: إشعارات مخصصة

source: Rappels et alertes sur mesure
ar: تذكيرات وتنبيهات مصممة خصيصًا

source: Objectifs de Don
ar: أهداف التبرع

source: Fixez et suivez vos objectifs
ar: حدّد وتتبع أهدافك

source: Débloquer Pro - 20 MAD/an
ar: فتح حساب احترافي - 20 درهم/سنة

source: Administration
ar: الإدارة

source: Total enregistrements
ar: إجمالي السجلات

source: Retour
ar: رجوع

source: Nom
ar: الاسم

source: Objectif
ar: الهدف

source: Collecté
ar: المجموع

source: Active
ar: مفعل

source: Oui
ar: نعم

source: Non
ar: لا

source: Basculer
ar: تبديل

source: Zakat360 - Plateforme de Dons
ar: زكات360 - منصة التبرعات

source: Calculateur de Zakat
ar: حاسبة الزكاة

source: Accès aux causes
ar: الوصول إلى القضايا

source: S'inscrire
ar: إنشاء حساب

source: Causes soutenues
ar: القضايا المدعومة

source: Créer
ar: إنشاء

source: Email
ar: البريد الإلكتروني

source: Mot de passe
ar: كلمة المرور

source: Se connecter
ar: تسجيل الدخول

source: Pas encore de compte ?
ar: ليس لديك حساب بعد؟

source: Nombre de dons
ar: عدد التبرعات

source: Cause
ar: القضية

source: Soutenir
ar: ادعم

source: Catégorie
ar: الفئة

source: ex: Santé, Éducation
ar: مثال: الصحة، التعليم

source: Filtrer
ar: تصفية

source: Catégorie:
ar: الفئة:

source: Aucune cause trouvée.
ar: لا توجد قضية.

source: Liste des Dons
ar: قائمة التبرعات

source: Cause inconnue
ar: قضية غير معروفة

source: Aucune description
ar: لا توجد وصف

source: Completed
ar: مكتمل

source: Pending
ar: قيد الانتظار

source: Date inconnue
ar: تاريخ غير معروف

source: Aucun don pour le moment
ar: لا توجد تبرعات حالياً

source: Soyez le premier à faire une différence !
ar: كن الأول في صنع الفرق!

source: Faire mon Premier Don
ar: أول تبرع لي

source: Toutes les causes
ar: عرض القضايا

source: Exporter CSV
ar: تصدير CSV

source: Toutes
ar: الكل

source: Montant (€)
ar: المبلغ (€)

source: Statut
ar: الحالة

source: Votre générosité change des vies.
ar: كرمكم يغير حياة الكثيرين.

source: 1. Choisissez une cause
ar: 1. اختر قضية

source: Choisir une cause
ar: اختيار قضية

source: Sélectionnez une cause...
ar: اختر قضية...

source: 2. Montant du don
ar: 2. مبلغ التبرع

source: Combien souhaitez-vous donner ?
ar: كم تريد أن تتبرع؟

source: Autre montant
ar: مبلغ آخر

source: Montant minimum : 1 €
ar: الحد الأدنى للمبلغ: 1 يورو

source: 3. Moyen de paiement
ar: 3. وسيلة الدفع

source: Carte Bancaire
ar: بطاقة بنكية

source: Virement
ar: تحويل بنكي

source: 4. Vos informations
ar: 4. معلوماتك

source: Nom du donateur
ar: اسم المتبرع

source: Optionnel
ar: اختياري

source: Votre nom ou Anonyme
ar: اسمك أو مجهول

source: Preuve du don
ar: إثبات التبرع

source: Je souhaite rester anonyme
ar: أرغب في البقاء مجهولاً

source: Annuler
ar: إلغاء

source: Confirmer le Don
ar: تأكيد التبرع

source: Paiement sécurisé
ar: دفع آمن

source: Aucune cause disponible
ar: لا توجد قضايا متاحة

source: Il n'y a pas de causes actives pour le moment.
ar: لا توجد قضايا نشطة في الوقت الحالي.

source: Voir les causes
ar: عرض القضايا

source: Rapport Annuel
ar: التقرير السنوي

source: Total par cause
ar: إجمالي حسب القضية

source: Version Pro
ar: الإصدار برو

source: Vous êtes membre Pro jusqu'au
ar: أنت عضو برو حتى

source: Montant Total
ar: إجمالي المبلغ

source: Annuel
ar: سنوي

source: Planifier un Don Automatique
ar: تخطيط تبرع تلقائي

source: Sélection de la cause
ar: اختيار القضية

source: Choisir une Cause
ar: اختر قضية

source: Liquidités (MAD)
ar: السيولة (درهم)

source: Or (grammes)
ar: الذهب (غرام)

source: Argent (grammes)
ar: الفضة (غرام)

source: Investissements (MAD)
ar: الاستثمارات (درهم)

source: Stocks/Inventaire (MAD)
ar: المخزون/الجرد (درهم)

source: Créances (MAD)
ar: الذمم/الديون المستحقة (درهم)

source: Dettes court terme (MAD)
ar: الديون قصيرة الأجل (درهم)

source: Base
ar: الأساس

source: Or
ar: ذهب

source: Argent
ar: فضة

source: Calculer
ar: احسب

source: Choisissez la cause que vous souhaitez soutenir régulièrement
ar: اختر القضية التي ترغب بدعمها بشكل منتظم

source: Montant du Don
ar: مبلغ التبرع

source: Montant minimum : 10 MAD
ar: الحد الأدنى للمبلغ: 10 درهم

source: Vous pouvez modifier ou annuler vos dons planifiés à tout moment
ar: يمكنك تعديل أو إلغاء التبرعات المجدولة في أي وقت

source: Fixez et suivez vos objectifs annuels
ar: حدد وتابع أهدافك السنوية

source: Passez à la Version Pro
ar: الترقية إلى الإصدار برو

source: Débloquez toutes les fonctionnalités avancées pour seulement 20 MAD par an
ar: افتح جميع الميزات المتقدمة مقابل 20 درهم فقط سنويًا

source: MAD/an
ar: درهم/سنة

source: Abonnement symbolique
ar: اشتراك رمزي

source: Fonctionnalités incluses :
ar: الميزات المشمولة:

source: Analyses détaillées de vos contributions
ar: تحليلات مفصلة لمساهماتك

source: Support Prioritaire
ar: دعم أولوية

source: Assistance dédiée aux membres Pro
ar: مساعدة مخصصة لأعضاء برو

source: Nouvelles Fonctionnalités
ar: ميزات جديدة

source: Accès anticipé aux nouveautés
ar: وصول مبكر إلى المستجدات

source: Devenir Membre Pro - 20 MAD
ar: أصبح عضو برو - 20 درهم

source: DH/an
ar: درهم/سنة

source: Paiement sécurisé • Annulation possible à tout moment
ar: دفع آمن • إمكانية الإلغاء في أي وقت

source: Le planificateur automatique m'aide à être régulier dans mes dons. C'est formidable !
ar: يساعدني المجدول التلقائي على الانتظام في التبرعات. هذا رائع!

source: Ahmed, membre Pro
ar: أحمد، عضو برو

source: Fatima, membre Pro
ar: فاطمة، عضو برو

source: Questions Fréquentes
ar: أسئلة شائعة

source: Pourquoi un abonnement payant ?
ar: لماذا اشتراك مدفوع؟

source: Puis-je annuler mon abonnement ?
ar: هل يمكنني إلغاء اشتراكي؟

source: Oui, vous pouvez annuler votre abonnement à tout moment. Vous conserverez l'accès aux fonctionnalités Pro jusqu'à la fin de votre période d'abonnement.
ar: نعم، يمكنك إلغاء اشتراكك في أي وقت. ستحتفظ بالوصول إلى ميزات برو حتى نهاية فترة اشتراكك.

source: Comment fonctionne le planificateur automatique ?
ar: كيف يعمل المجدول التلقائي؟

source: Abonnement symbolique :
ar: اشتراك رمزي:

source: Ce montant modique nous aide à maintenir et améliorer la plateforme pour " "tous.
ar: يساعدنا هذا المبلغ الرمزي على تشغيل وتحسين المنصة للجميع.

source: Les statistiques m'aident à mieux planifier mes contributions annuelles.
ar: تساعدني الإحصائيات على التخطيط بشكل أفضل لمساهماتي السنوية.

source: L'abonnement symbolique de 20 MAD par an nous aide à maintenir les serveurs, développer de nouvelles fonctionnalités et offrir un support de qualité. C'est un montant minimal qui assure la pérennité de la plateforme.
ar: يساعد الاشتراك الرمزي بقيمة 20 درهم سنويًا في تشغيل الخوادم وتطوير الميزات الجديدة وتقديم دعمٍ بجودة عالية. إنه مبلغٌ بسيط يضمن استمرارية المنصة.

source: Vous définissez le montant, la cause et la fréquence (hebdomadaire, mensuelle ou annuelle). Le système effectue automatiquement vos dons selon votre planning, vous permettant de maintenir une régularité dans vos contributions.
ar: تُحدد المبلغ والقضية والتكرار (أسبوعي، شهري أو سنوي). ينفذ النظام تبرعاتك تلقائيًا حسب الخطة، مما يساعدك على الحفاظ على انتظام مساهماتك.

source: Résultat Zakat
ar: نتيجة الزكاة

source: Zakat due (2,5%%)
ar: الزكاة المستحقة (2,5%%)

source: Distribuer ma Zakat
ar: توزيع زكاتي

source: Fréquence de Don
ar: وتيرة التبرع

source: Chaque semaine
ar: كل أسبوع

source: Chaque mois
ar: كل شهر

source: Chaque année
ar: كل سنة

source: Comment ça fonctionne ?
ar: كيف يعمل ذلك؟

source: Votre don sera automatiquement effectué selon la fréquence choisie
ar: سيتم تنفيذ تبرعك تلقائيًا وفق الوتيرة التي اخترتها

source: Vous recevrez une notification avant chaque don automatique
ar: ستتلقى إشعارًا قبل كل تبرع تلقائي

source: Les dons automatiques sont considérés comme payés lors de leur exécution
ar: يُعتبر التبرع التلقائي مدفوعًا عند تنفيذه

source: Programmer le Don
ar: جدولة التبرع

source: Automatique
ar: تلقائي

source: Plus besoin d'y penser, vos dons sont effectués automatiquement
ar: لا حاجة للتفكير، تُنفَّذ تبرعاتك تلقائيًا

source: Régulier
ar: منتظم

source: Maintenez une régularité dans vos contributions caritatives
ar: حافظ على انتظام مساهماتك الخيرية

source: Flexible
ar: مرن

source: Explications sur la Zakat
ar: شروحات حول الزكاة

source: La Zakat est un pilier de l’Islam. Elle consiste à donner 2,5%% de la richesse nette éligible, lorsque celle-ci atteint le nisab pendant une année lunaire.
ar: الزكاة ركن من أركان الإسلام. وهي إخراج ٢٫٥%% من الثروة الصافية المؤهلة عندما تبلغ النصاب خلال سنة قمرية.

source: Qu’est-ce que le nisab ?
ar: ما هو النصاب؟

source: Seuil minimum de richesse rendant la Zakat obligatoire. Vous pouvez choisir la base Or ou Argent. Le calcul se fait selon les prix du jour affichés.
ar: هو الحد الأدنى من الثروة التي توجب الزكاة. يمكنك اختيار أساس الذهب أو الفضة. يتم الحساب وفق أسعار اليوم المعروضة.

source: Base Or : ~85 g d’or
ar: أساس الذهب: نحو ٨٥ غرامًا من الذهب

source: Base Argent : ~595 g d’argent
ar: أساس الفضة: نحو ٥٩٥ غرامًا من الفضة

source: Que faut-il inclure dans l’assiette ?
ar: ما الذي يدخل في وعاء الزكاة؟

source: Liquidités, or/argent, investissements licites, stock marchand, créances recouvrables
ar: السيولة، الذهب/الفضة، الاستثمارات المباحة، المخزون التجاري، الذمم القابلة للتحصيل

source: À déduire : dettes exigibles à court terme
ar: يُطرح: الديون المستحقة قصيرة الأجل

source: Exclus : résidence principale, biens d’usage, retraite bloquée, outils de travail
ar: لا يدخل: السكن الرئيسي، الممتلكات المستعملة، التقاعد المحجوز، أدوات العمل

source: Taux et échéance
ar: النسبة والاستحقاق

source: Le taux est de 2,5%% (1/40e) sur la richesse nette éligible au terme d’une année lunaire (hawl).
ar: النسبة ٢٫٥%% (واحد من أربعين) من الثروة الصافية المؤهلة عند نهاية سنة قمرية (حول).

source: Conseils pratiques
ar: نصائح عملية

source: Fixez une date annuelle de Zakat et conservez un registre.
ar: حدّد تاريخًا سنويًا للزكاة واحتفظ بسجل.

source: La base Argent est plus inclusive ; la base Or est souvent utilisée.
ar: أساس الفضة أشمل؛ ويُستخدم أساس الذهب غالبًا.

source: Voir la page À propos pour la méthodologie détaillée.
ar: انظر صفحة عن الموقع للمنهجية التفصيلية.

source: En savoir plus
ar: معرفة المزيد

source: Comment la Zakat
ar: كيف تعمل الزكاة

source: Appel à l’action
ar: دعوة للعمل

source: Pourquoi
ar: لماذا

source: Dons planifiés automatiques
ar: تبرعات مجدولة تلقائية

source: Badge Donateur Pro
ar: شارة المتبرع المحترف
